{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "BertProcessing",
    "sep": [
      "[SEP]",
      3
    ],
    "cls": [
      "[CLS]",
      2
    ]
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      ".": 5,
      "##을": 6,
      "##의": 7,
      ",": 8,
      "\"": 9,
      "##에": 10,
      "'": 11,
      "##이": 12,
      "##는": 13,
      "##를": 14,
      ")": 15,
      "(": 16,
      "##은": 17,
      "##가": 18,
      "##로": 19,
      "##도": 20,
      "##한": 21,
      "##일": 22,
      "##에서": 23,
      "##과": 24,
      "##년": 25,
      "이": 26,
      "##ᆫ": 27,
      "##으로": 28,
      "##고": 29,
      "있다": 30,
      "##인": 31,
      "##와": 32,
      "수": 33,
      "##지": 34,
      "1": 35,
      "고": 36,
      "##했다": 37,
      "2": 38,
      "##해": 39,
      "##월": 40,
      "##다": 41,
      "3": 42,
      "##하는": 43,
      "##이다": 44,
      "##기": 45,
      "##하고": 46,
      "##ᆯ": 47,
      "##만": 48,
      "##할": 49,
      "##시": 50,
      "전": 51,
      "·": 52,
      "한": 53,
      "##사": 54,
      "##자": 55,
      "##대": 56,
      "등": 57,
      "4": 58,
      "5": 59,
      "##서": 60,
      "##수": 61,
      "##리": 62,
      "-": 63,
      "그": 64,
      "있는": 65,
      "%": 66,
      "가": 67,
      "##주": 68,
      "##어": 69,
      "##나": 70,
      "중": 71,
      "##스": 72,
      "했다": 73,
      "##게": 74,
      "6": 75,
      "##된": 76,
      "##부": 77,
      "##성": 78,
      "10": 79,
      "##원": 80,
      "김": 81,
      "##세": 82,
      "##진": 83,
      "##면": 84,
      "##상": 85,
      "것": 86,
      "##전": 87,
      "##동": 88,
      "##적": 89,
      "7": 90,
      "##화": 91,
      "##정": 92,
      "##에게": 93,
      "##ᆷ": 94,
      "정": 95,
      "제": 96,
      "##아": 97,
      "8": 98,
      "는": 99,
      "##차": 100,
      "##소": 101,
      "##한다": 102,
      "##조": 103,
      "것으로": 104,
      "유": 105,
      "##구": 106,
      "##까지": 107,
      "##ᆺ": 108,
      "##장": 109,
      "며": 110,
      "##비": 111,
      "대한": 112,
      "대": 113,
      "9": 114,
      "##라": 115,
      "시": 116,
      "##위": 117,
      "##명": 118,
      "##ᆻ다": 119,
      "##개": 120,
      "##우": 121,
      "##미": 122,
      "##치": 123,
      "말했다": 124,
      "##야": 125,
      "신": 126,
      "더": 127,
      "사": 128,
      "##회": 129,
      "##제": 130,
      "오": 131,
      "##선": 132,
      "후": 133,
      "안": 134,
      "미": 135,
      "서울": 136,
      "##드": 137,
      "두": 138,
      "주": 139,
      "##며": 140,
      "때": 141,
      "##ᆨ": 142,
      "의": 143,
      "##보": 144,
      "내": 145,
      "##호": 146,
      "한국": 147,
      "위해": 148,
      "##에는": 149,
      "조": 150,
      "박": 151,
      "이날": 152,
      "##산": 153,
      "이후": 154,
      "한다": 155,
      "##르": 156,
      "~": 157,
      "##들이": 158,
      "##형": 159,
      "##ᆼ": 160,
      "밝혔다": 161,
      "##하게": 162,
      "##트": 163,
      "에": 164,
      "##당": 165,
      "##여": 166,
      "원": 167,
      "통해": 168,
      "미국": 169,
      "##니": 170,
      "##분": 171,
      "지난": 172,
      "##재": 173,
      "함께": 174,
      "은": 175,
      "다": 176,
      "##마": 177,
      "##적인": 178,
      "##용": 179,
      "지": 180,
      "12": 181,
      "로": 182,
      "##하지": 183,
      "##하여": 184,
      "기": 185,
      "##하였다": 186,
      "##관": 187,
      "##신": 188,
      "##히": 189,
      "##하기": 190,
      "11": 191,
      "##하며": 192,
      "구": 193,
      "그는": 194,
      "아": 195,
      "장": 196,
      "비": 197,
      "해": 198,
      "서": 199,
      "일": 200,
      "##권": 201,
      "##하": 202,
      "##오": 203,
      "19": 204,
      "20": 205,
      "##요": 206,
      "##영": 207,
      "##타": 208,
      "##식": 209,
      "##경": 210,
      "소": 211,
      "##국": 212,
      "강": 213,
      "이라고": 214,
      "같은": 215,
      "##적으로": 216,
      "##모": 217,
      "세": 218,
      "대해": 219,
      "##무": 220,
      "상": 221,
      "부": 222,
      "일본": 223,
      "##승": 224,
      "##2": 225,
      "중국": 226,
      "나": 227,
      "뒤": 228,
      "를": 229,
      "##부터": 230,
      "보": 231,
      "이어": 232,
      "영화": 233,
      "##루": 234,
      "##중": 235,
      "모": 236,
      "##파": 237,
      "##석": 238,
      "##계": 239,
      "##문": 240,
      "도": 241,
      "##연": 242,
      "성": 243,
      "오후": 244,
      "및": 245,
      "##ᆸ": 246,
      "##유": 247,
      "또": 248,
      "##보다": 249,
      "##금": 250,
      "##현": 251,
      "##군": 252,
      "다른": 253,
      "말": 254,
      "라고": 255,
      "##되었다": 256,
      "##방": 257,
      "18": 258,
      "##종": 259,
      "##됐다": 260,
      "A": 261,
      "##안": 262,
      "것이다": 263,
      "##체": 264,
      "약": 265,
      "무": 266,
      "공": 267,
      "문": 268,
      "##노": 269,
      "가장": 270,
      "재": 271,
      "첫": 272,
      "##즈": 273,
      "##카": 274,
      "##점": 275,
      "이상": 276,
      "하지만": 277,
      "0": 278,
      "##들은": 279,
      "정부": 280,
      "30": 281,
      "##에서는": 282,
      "마": 283,
      "15": 284,
      "##실": 285,
      "##크": 286,
      "##ᆻ고": 287,
      "##단": 288,
      "양": 289,
      "이번": 290,
      "최": 291,
      "하": 292,
      "##법": 293,
      "총": 294,
      "##민": 295,
      "##ᆫ다": 296,
      "지난해": 297,
      "##억": 298,
      "동": 299,
      "경기": 300,
      "것이": 301,
      "##공": 302,
      "##물": 303,
      "##이었다": 304,
      "##면서": 305,
      "연": 306,
      "##m": 307,
      "##1": 308,
      "##내": 309,
      "파": 310,
      "모두": 311,
      "선": 312,
      "자": 313,
      "##들": 314,
      "불": 315,
      "할": 316,
      "##포": 317,
      "당시": 318,
      "##역": 319,
      "##된다": 320,
      "남": 321,
      "##양": 322,
      "때문에": 323,
      "바": 324,
      "##프": 325,
      "##건": 326,
      "우": 327,
      "열린": 328,
      "##태": 329,
      "피": 330,
      "반": 331,
      "차": 332,
      "##학": 333,
      "것은": 334,
      "과": 335,
      "최근": 336,
      "시즌": 337,
      "##ᆻ던": 338,
      "16": 339,
      "따라": 340,
      "잘": 341,
      "##교": 342,
      "분": 343,
      "##하면서": 344,
      "현재": 345,
      "##행": 346,
      "하는": 347,
      "데": 348,
      "##강": 349,
      "큰": 350,
      "##려": 351,
      "##급": 352,
      "##토": 353,
      "위": 354,
      "##천": 355,
      "##데": 356,
      "##였다": 357,
      "세계": 358,
      "경우": 359,
      "##이나": 360,
      "##터": 361,
      "등을": 362,
      "없다": 363,
      "##되는": 364,
      "##ᆯ리": 365,
      "그러나": 366,
      "올해": 367,
      "위한": 368,
      "##들의": 369,
      "배": 370,
      "많은": 371,
      "다시": 372,
      "거": 373,
      "##디": 374,
      "##준": 375,
      "##바": 376,
      "##코": 377,
      "있었다": 378,
      "초": 379,
      "다음": 380,
      "##에도": 381,
      "##생": 382,
      "##류": 383,
      "북한": 384,
      "당": 385,
      "따르면": 386,
      "와": 387,
      "##청": 388,
      "##돼": 389,
      "17": 390,
      "14": 391,
      "13": 392,
      "##배": 393,
      "것을": 394,
      "저": 395,
      "##했고": 396,
      "리": 397,
      "##되어": 398,
      "노": 399,
      "된다": 400,
      "인": 401,
      "##들을": 402,
      "발": 403,
      "##직": 404,
      "포": 405,
      "##두": 406,
      "##피": 407,
      "어": 408,
      "우리": 409,
      "##티": 410,
      "경": 411,
      "간": 412,
      "##운": 413,
      "##《": 414,
      "》": 415,
      "##병": 416,
      "경제": 417,
      "##감": 418,
      "##e": 419,
      "여": 420,
      "##ᆻ지만": 421,
      "의원": 422,
      "##러": 423,
      "명": 424,
      "25": 425,
      "##키": 426,
      "팀": 427,
      "배우": 428,
      "##해야": 429,
      "S": 430,
      "국내": 431,
      "##하면": 432,
      "B": 433,
      "##질": 434,
      "산": 435,
      "감독": 436,
      "##심": 437,
      "##브": 438,
      "진": 439,
      "게": 440,
      "##발": 441,
      "결과": 442,
      "##희": 443,
      ":": 444,
      "##작": 445,
      "특히": 446,
      "스": 447,
      "##패": 448,
      "##창": 449,
      "##될": 450,
      "##하다": 451,
      "단": 452,
      "##통": 453,
      "에서": 454,
      "##만원": 455,
      "개": 456,
      "또한": 457,
      "##환": 458,
      "지원": 459,
      "기록": 460,
      "##3": 461,
      "##거": 462,
      "지역": 463,
      "관련": 464,
      "##레": 465,
      "않았다": 466,
      "문제": 467,
      "##억원": 468,
      "?": 469,
      "대표": 470,
      "##번": 471,
      "M": 472,
      "##남": 473,
      "##판": 474,
      "새": 475,
      "삼성": 476,
      "카": 477,
      "매": 478,
      "하고": 479,
      "역": 480,
      "C": 481,
      "대한민국": 482,
      "됐다": 483,
      "##s": 484,
      "##던": 485,
      "##속": 486,
      "없는": 487,
      "##훈": 488,
      "##네": 489,
      "실": 490,
      "호": 491,
      "국가": 492,
      "영": 493,
      "모든": 494,
      "##층": 495,
      "##력": 496,
      "사용": 497,
      "##투": 498,
      "윤": 499,
      "##었다": 500,
      "군": 501,
      "자신의": 502,
      "##반": 503,
      "손": 504,
      "##근": 505,
      "하나": 506,
      "달": 507,
      "속": 508,
      "##했던": 509,
      "##a": 510,
      "##년에": 511,
      "K": 512,
      "아니라": 513,
      "심": 514,
      "##란": 515,
      "결정": 516,
      "2016": 517,
      "##집": 518,
      "##업": 519,
      "이에": 520,
      "##복": 521,
      "SK": 522,
      "임": 523,
      "방송": 524,
      "모습": 525,
      "##래": 526,
      "번": 527,
      "타": 528,
      "동안": 529,
      "##되고": 530,
      "만": 531,
      "시간": 532,
      "사람": 533,
      "그리고": 534,
      "입": 535,
      "외": 536,
      "##ᆯ러": 537,
      "사업": 538,
      "##격": 539,
      "##설": 540,
      "##철": 541,
      "LG": 542,
      "사건": 543,
      "##규": 544,
      "백": 545,
      "##더": 546,
      "##그": 547,
      "대통령": 548,
      "많이": 549,
      "##출": 550,
      "가운데": 551,
      "방": 552,
      "송": 553,
      "##이며": 554,
      "조사": 555,
      "21": 556,
      "##저": 557,
      "/": 558,
      "2015": 559,
      "##열": 560,
      "일부": 561,
      "관계자는": 562,
      "승리": 563,
      "##리그": 564,
      "화": 565,
      "같다": 566,
      "기업": 567,
      "##음": 568,
      "##후": 569,
      "24": 570,
      "23": 571,
      "기술": 572,
      "생각": 573,
      "애": 574,
      "개발": 575,
      "##년생": 576,
      "있어": 577,
      "##색": 578,
      "건": 579,
      "##ᆯ라": 580,
      "##씨는": 581,
      "##량": 582,
      "##처럼": 583,
      "시작": 584,
      "22": 585,
      "한편": 586,
      "사실": 587,
      "투자": 588,
      "물": 589,
      "코": 590,
      "회사": 591,
      "##스트": 592,
      "##령": 593,
      "볼": 594,
      "예": 595,
      "100": 596,
      "관": 597,
      "##초": 598,
      "27": 599,
      "점": 600,
      "선수": 601,
      "못": 602,
      "라는": 603,
      "등이": 604,
      "##위원회": 605,
      "현": 606,
      "본": 607,
      "될": 608,
      "회장": 609,
      "##버": 610,
      "여성": 611,
      "왕": 612,
      "줄": 613,
      "알": 614,
      "##예": 615,
      "추가": 616,
      "날": 617,
      "홍": 618,
      "##주의": 619,
      "트럼프": 620,
      "그의": 621,
      "아이": 622,
      "##온": 623,
      "##등": 624,
      "28": 625,
      "계속": 626,
      "P": 627,
      "##t": 628,
      "##왕": 629,
      "##라는": 630,
      "##o": 631,
      "26": 632,
      "적": 633,
      "전했다": 634,
      "시장": 635,
      "2018": 636,
      "보고": 637,
      "G": 638,
      "연구": 639,
      "판매": 640,
      "좋은": 641,
      "##임": 642,
      "정도": 643,
      "국": 644,
      "교": 645,
      "등의": 646,
      "채": 647,
      "2017": 648,
      "이를": 649,
      "새로운": 650,
      "##져": 651,
      "##워": 652,
      "##라고": 653,
      "직접": 654,
      "D": 655,
      "##절": 656,
      "앞서": 657,
      "##y": 658,
      "씨": 659,
      "각": 660,
      "##목": 661,
      "국제": 662,
      "##편": 663,
      "황": 664,
      "올": 665,
      "않고": 666,
      "이라며": 667,
      "종": 668,
      "국민": 669,
      "되었다": 670,
      "다양한": 671,
      "사진": 672,
      "이런": 673,
      "서비스": 674,
      "최대": 675,
      "진행": 676,
      "##박": 677,
      "##위를": 678,
      "북": 679,
      "29": 680,
      "롯데": 681,
      "##점을": 682,
      "추": 683,
      "활동": 684,
      "받았다": 685,
      "여러": 686,
      "허": 687,
      "##증": 688,
      "50": 689,
      "오전": 690,
      "감": 691,
      "##매": 692,
      "만나": 693,
      "##합": 694,
      "경찰": 695,
      "작품": 696,
      "최고": 697,
      "된": 698,
      "##각": 699,
      "##메": 700,
      "뜻": 701,
      "##했지만": 702,
      "##기를": 703,
      "##결": 704,
      "영국": 705,
      "않은": 706,
      "##시간": 707,
      "선발": 708,
      "##ᆻ는데": 709,
      "부산": 710,
      "##이라는": 711,
      "민": 712,
      "##림": 713,
      "##지는": 714,
      "##추": 715,
      "##ᆻ을": 716,
      "##테": 717,
      "##쿠": 718,
      "##i": 719,
      "##길": 720,
      "준비": 721,
      "치": 722,
      "받아": 723,
      "##명이": 724,
      "토": 725,
      "마음": 726,
      "##범": 727,
      "친": 728,
      "##이라고": 729,
      "##들에게": 730,
      "##료": 731,
      "##km": 732,
      "운영": 733,
      "예정이다": 734,
      "교수": 735,
      "##론": 736,
      "F": 737,
      "수사": 738,
      "정책": 739,
      "프랑스": 740,
      "L": 741,
      "제품": 742,
      "계획": 743,
      "삼": 744,
      "##팀": 745,
      "받고": 746,
      "##츠": 747,
      "주장": 748,
      "2014": 749,
      "##입": 750,
      "##처": 751,
      "##ᆻ으나": 752,
      "라": 753,
      "청와대": 754,
      "기준": 755,
      "천": 756,
      "##졌다": 757,
      "라며": 758,
      "##광": 759,
      "##락": 760,
      "역시": 761,
      "##평": 762,
      "교육": 763,
      "사회": 764,
      "있으며": 765,
      "##별": 766,
      "내용": 767,
      "##채": 768,
      "공개": 769,
      "##순": 770,
      "##약": 771,
      "만에": 772,
      "주요": 773,
      "감독은": 774,
      "결국": 775,
      "전체": 776,
      "##곡": 777,
      "또는": 778,
      "##표": 779,
      "##기도": 780,
      "##ᆯ레": 781,
      "##해서": 782,
      "기간": 783,
      "금": 784,
      "태": 785,
      "##든": 786,
      "검찰": 787,
      "##족": 788,
      "##퍼": 789,
      "온": 790,
      "개인": 791,
      "##에서도": 792,
      "##립": 793,
      "##외": 794,
      "##했다고": 795,
      "러시아": 796,
      "##언": 797,
      "##린": 798,
      "국회": 799,
      "메": 800,
      "40": 801,
      "정보": 802,
      "조선": 803,
      "##씨": 804,
      "해외": 805,
      "각각": 806,
      "열": 807,
      "청": 808,
      "발표": 809,
      "##4": 810,
      "##담": 811,
      "보인다": 812,
      "전국": 813,
      "패": 814,
      "##엔": 815,
      "변": 816,
      "##난": 817,
      "##년부터": 818,
      "##백": 819,
      "독일": 820,
      "장관": 821,
      "##망": 822,
      "##너": 823,
      "##G": 824,
      "들어": 825,
      "T": 826,
      "사이": 827,
      "##일부터": 828,
      "##자가": 829,
      "레": 830,
      "높은": 831,
      "##er": 832,
      "없이": 833,
      "않아": 834,
      "처음": 835,
      "##개월": 836,
      "제작": 837,
      "자리": 838,
      "두산": 839,
      "##와의": 840,
      "오는": 841,
      "성장": 842,
      "때문이다": 843,
      "있다는": 844,
      "##커": 845,
      "##윤": 846,
      "한화": 847,
      "생산": 848,
      "E": 849,
      "##랑": 850,
      "번째": 851,
      "공격": 852,
      "설명했다": 853,
      "2013": 854,
      "대통령은": 855,
      "게임": 856,
      "글": 857,
      "##그룹": 858,
      "기존": 859,
      "##장을": 860,
      "연기": 861,
      "행사": 862,
      "네": 863,
      "어떤": 864,
      "##곳": 865,
      "##탄": 866,
      "지난달": 867,
      "##장은": 868,
      "##품": 869,
      "음악": 870,
      "살": 871,
      "성공": 872,
      "받은": 873,
      "##6": 874,
      "##변": 875,
      "##성을": 876,
      "##봉": 877,
      "법": 878,
      "##살": 879,
      "##함": 880,
      "##이닝": 881,
      "##S": 882,
      "##본": 883,
      "##항": 884,
      "난": 885,
      "인천": 886,
      "##되지": 887,
      "##들과": 888,
      "N": 889,
      "도시": 890,
      "추진": 891,
      "편": 892,
      "##거나": 893,
      "##P": 894,
      "유럽": 895,
      "공동": 896,
      "31": 897,
      "의미": 898,
      "H": 899,
      "W": 900,
      "못했다": 901,
      "아시아": 902,
      "제공": 903,
      "관리": 904,
      "강화": 905,
      "면서": 906,
      "##B": 907,
      "있고": 908,
      "##대로": 909,
      "알려졌다": 910,
      "##명의": 911,
      "##케": 912,
      "않는다": 913,
      "베": 914,
      "확대": 915,
      "프로그램": 916,
      "##덕": 917,
      "##액": 918,
      "##ᆻ으며": 919,
      "##명을": 920,
      "있을": 921,
      "규모": 922,
      "##았다": 923,
      "##송": 924,
      "있다고": 925,
      "##자는": 926,
      "대부분": 927,
      "이용": 928,
      "유지": 929,
      "##독": 930,
      "##렸다": 931,
      "축구": 932,
      "드라마": 933,
      "차량": 934,
      "디": 935,
      "아닌": 936,
      "기록했다": 937,
      "지금": 938,
      "##하자": 939,
      "문화": 940,
      "I": 941,
      "현지": 942,
      "아들": 943,
      "으로": 944,
      "마지막": 945,
      "##경기": 946,
      "대회": 947,
      "투": 948,
      "##일까지": 949,
      "연속": 950,
      "참여": 951,
      "요": 952,
      "프로": 953,
      "##하던": 954,
      "##년간": 955,
      "정치": 956,
      "##M": 957,
      "_": 958,
      "적용": 959,
      "##개의": 960,
      "##ᆨ스": 961,
      "방송된": 962,
      "분석": 963,
      "##5": 964,
      "##례": 965,
      "##하기로": 966,
      "평": 967,
      "악": 968,
      "키": 969,
      "막": 970,
      "남자": 971,
      "##불": 972,
      "모델": 973,
      "후보": 974,
      "복": 975,
      "이미": 976,
      "##시장": 977,
      "##사를": 978,
      "집": 979,
      "않는": 980,
      "##녀": 981,
      "##쳐": 982,
      "##로부터": 983,
      "우승": 984,
      "2012": 985,
      "의해": 986,
      "대학": 987,
      "##숙": 988,
      "몸": 989,
      "##l": 990,
      "공식": 991,
      "##찬": 992,
      "##k": 993,
      "리그": 994,
      "##n": 995,
      "진출": 996,
      "있도록": 997,
      "##이자": 998,
      "용": 999,
      "너무": 1000,
      "사고": 1001,
      "출시": 1002,
      "R": 1003,
      "##F": 1004,
      "크게": 1005,
      "열렸다": 1006,
      "만들어": 1007,
      "통": 1008,
      "##&": 1009,
      "##I": 1010,
      "달리": 1011,
      "권": 1012,
      "눈": 1013,
      "아직": 1014,
      "여자": 1015,
      "##g": 1016,
      "대통령이": 1017,
      "V": 1018,
      "돌": 1019,
      "전쟁": 1020,
      "사랑": 1021,
      "과거": 1022,
      "광": 1023,
      "창": 1024,
      "##사업": 1025,
      "산업": 1026,
      "책": 1027,
      "촬영": 1028,
      "##u": 1029,
      "##총": 1030,
      "대비": 1031,
      "이하": 1032,
      "곳": 1033,
      "##빈": 1034,
      "이유": 1035,
      "그룹": 1036,
      "걸": 1037,
      "상태": 1038,
      "미국의": 1039,
      "아니다": 1040,
      "##ᆯ로": 1041,
      "무대": 1042,
      "##스타": 1043,
      "야": 1044,
      "나가": 1045,
      "##지만": 1046,
      "브랜드": 1047,
      "##al": 1048,
      "직": 1049,
      "발전": 1050,
      "하루": 1051,
      "테": 1052,
      "##이고": 1053,
      "없어": 1054,
      "확인": 1055,
      "기회": 1056,
      "전문": 1057,
      "계": 1058,
      "상대": 1059,
      "페": 1060,
      "##O": 1061,
      "수도": 1062,
      "대표는": 1063,
      "평가": 1064,
      "생": 1065,
      "전망": 1066,
      "현대": 1067,
      "관계": 1068,
      "##냐": 1069,
      "##A": 1070,
      "기대": 1071,
      "그런": 1072,
      "##로서": 1073,
      "요구": 1074,
      "이라는": 1075,
      "보내": 1076,
      "##했으며": 1077,
      "공연": 1078,
      "##하기도": 1079,
      "가족": 1080,
      "대신": 1081,
      "딸": 1082,
      "설": 1083,
      "만큼": 1084,
      "해당": 1085,
      "루": 1086,
      "##ᅵ": 1087,
      "##센터": 1088,
      "수준": 1089,
      "생활": 1090,
      "##혜": 1091,
      "언론": 1092,
      "##암": 1093,
      "함": 1094,
      "출신": 1095,
      "##습": 1096,
      "인정": 1097,
      "조직": 1098,
      "데뷔": 1099,
      "##L": 1100,
      "길": 1101,
      "formula": 1102,
      "가지": 1103,
      "##겠다": 1104,
      "인사": 1105,
      "]": 1106,
      "평균": 1107,
      "##거리": 1108,
      "더욱": 1109,
      "같이": 1110,
      "이는": 1111,
      "##술": 1112,
      "KBO": 1113,
      "쓰": 1114,
      "출연": 1115,
      "없었다": 1116,
      "##겨": 1117,
      "##[": 1118,
      "J": 1119,
      "##ᆻ습니다": 1120,
      "도입": 1121,
      "금융": 1122,
      "필요": 1123,
      "대상": 1124,
      "되는": 1125,
      "노력": 1126,
      "자유": 1127,
      "마련": 1128,
      "예정": 1129,
      "않다": 1130,
      "중앙": 1131,
      "승": 1132,
      "##T": 1133,
      "나서": 1134,
      "##축": 1135,
      "일반": 1136,
      "최종": 1137,
      "책임": 1138,
      "갖고": 1139,
      "선거": 1140,
      "결혼": 1141,
      "내가": 1142,
      "변화": 1143,
      "반면": 1144,
      "극": 1145,
      "돼": 1146,
      "있던": 1147,
      "자동차": 1148,
      "바로": 1149,
      "회": 1150,
      "물론": 1151,
      "피해": 1152,
      "소속": 1153,
      "##극": 1154,
      "인상": 1155,
      "선택": 1156,
      "##율": 1157,
      "귀": 1158,
      "거래": 1159,
      "##안타": 1160,
      "표현": 1161,
      "활약": 1162,
      "고려": 1163,
      "##베": 1164,
      "구조": 1165,
      "결": 1166,
      "사장": 1167,
      "##p": 1168,
      "글로벌": 1169,
      "##름": 1170,
      "건설": 1171,
      "오늘": 1172,
      "찾아": 1173,
      "이야기": 1174,
      "독": 1175,
      "가수": 1176,
      "##번째": 1177,
      "사람이": 1178,
      "학": 1179,
      "퍼": 1180,
      "학교": 1181,
      "2010": 1182,
      "##ᆻ기": 1183,
      "##취": 1184,
      "##션": 1185,
      "가격": 1186,
      "MBC": 1187,
      "##마다": 1188,
      "먼저": 1189,
      "집중": 1190,
      "##균": 1191,
      "혐의로": 1192,
      "##책": 1193,
      "##on": 1194,
      "버": 1195,
      "##익": 1196,
      "자신": 1197,
      "영상": 1198,
      "2011": 1199,
      "증가": 1200,
      "있게": 1201,
      "안전": 1202,
      "형": 1203,
      "정부가": 1204,
      "##ᆷ을": 1205,
      "급": 1206,
      "등에": 1207,
      "매우": 1208,
      "##K": 1209,
      "이동": 1210,
      "구성": 1211,
      "##지를": 1212,
      "경쟁": 1213,
      "투수": 1214,
      "##업체": 1215,
      "지방": 1216,
      "##성이": 1217,
      "!": 1218,
      "출전": 1219,
      "폭": 1220,
      "##페": 1221,
      "농": 1222,
      "상황": 1223,
      "시스템": 1224,
      "나라": 1225,
      "##r": 1226,
      "앞으로": 1227,
      "이름": 1228,
      "##7": 1229,
      "대구": 1230,
      "##말": 1231,
      "개선": 1232,
      "##혁": 1233,
      "광주": 1234,
      "##or": 1235,
      "##D": 1236,
      "참": 1237,
      "아파트": 1238,
      "##울": 1239,
      "어떻게": 1240,
      "TV": 1241,
      "##c": 1242,
      "방문": 1243,
      "논의": 1244,
      "체": 1245,
      "수출": 1246,
      "올림픽": 1247,
      "##상을": 1248,
      "경기도": 1249,
      "##입니다": 1250,
      "##슈": 1251,
      "먹": 1252,
      "##손": 1253,
      "경영": 1254,
      "외국인": 1255,
      "죽": 1256,
      "해결": 1257,
      "올라": 1258,
      "문재인": 1259,
      "노래": 1260,
      "연결": 1261,
      "선정": 1262,
      "##년까지": 1263,
      "있지만": 1264,
      "발견": 1265,
      "곡": 1266,
      "참가": 1267,
      "아버지": 1268,
      "60": 1269,
      "예상": 1270,
      "##ᆽ": 1271,
      "##애": 1272,
      "##씩": 1273,
      "##향": 1274,
      "영향을": 1275,
      "역할을": 1276,
      "누": 1277,
      "인구": 1278,
      "이제": 1279,
      "##하겠다": 1280,
      "##왔다": 1281,
      "##기업": 1282,
      "포함": 1283,
      "##ar": 1284,
      "##북": 1285,
      "업무": 1286,
      "합의": 1287,
      "되어": 1288,
      "##쓰": 1289,
      "보다": 1290,
      "##분기": 1291,
      "상대로": 1292,
      "후반": 1293,
      "하지": 1294,
      "표": 1295,
      "##C": 1296,
      "##30": 1297,
      "##일에": 1298,
      "역사": 1299,
      "시대": 1300,
      "##하였고": 1301,
      "##자를": 1302,
      "위치한": 1303,
      "판단": 1304,
      "##능": 1305,
      "조치": 1306,
      "인해": 1307,
      "들": 1308,
      "가능성이": 1309,
      "특": 1310,
      "출": 1311,
      "##E": 1312,
      "설명": 1313,
      "서로": 1314,
      "미래": 1315,
      "터": 1316,
      "##막": 1317,
      "항": 1318,
      "현장": 1319,
      "특별": 1320,
      "판": 1321,
      "=": 1322,
      "KIA": 1323,
      "##홍": 1324,
      "##d": 1325,
      "과정에서": 1326,
      "부분": 1327,
      "협력": 1328,
      "##악": 1329,
      "##∼": 1330,
      "설치": 1331,
      "운동": 1332,
      "내년": 1333,
      "훈련": 1334,
      "O": 1335,
      "’": 1336,
      "밤": 1337,
      "환경": 1338,
      "총리": 1339,
      "##20": 1340,
      "발생": 1341,
      "밀": 1342,
      "##협회": 1343,
      "##세기": 1344,
      "처리": 1345,
      "인기": 1346,
      "NC": 1347,
      "갈": 1348,
      "향": 1349,
      "##으": 1350,
      "가진": 1351,
      "반대": 1352,
      "2008": 1353,
      "드": 1354,
      "##an": 1355,
      "KBS": 1356,
      "##산업": 1357,
      "여행": 1358,
      "환": 1359,
      "‘": 1360,
      "##골": 1361,
      "설립": 1362,
      "좋아": 1363,
      "삼성전자": 1364,
      "##머": 1365,
      "협상": 1366,
      "환자": 1367,
      "커": 1368,
      "개최": 1369,
      "병": 1370,
      "시작했다": 1371,
      "두고": 1372,
      "##자로": 1373,
      "경기를": 1374,
      "##R": 1375,
      "상품": 1376,
      "안정": 1377,
      "2000": 1378,
      "개봉": 1379,
      "##욱": 1380,
      "##ᇁ": 1381,
      "##충": 1382,
      "감독이": 1383,
      "방안": 1384,
      "핵심": 1385,
      "##인데": 1386,
      "완전": 1387,
      "중인": 1388,
      "2009": 1389,
      "이러한": 1390,
      "등으로": 1391,
      "남성": 1392,
      "이들": 1393,
      "핵": 1394,
      "것도": 1395,
      "##옥": 1396,
      "기자": 1397,
      "거쳐": 1398,
      "##장이": 1399,
      "선수들": 1400,
      "##였던": 1401,
      "공급": 1402,
      "기능": 1403,
      "정상": 1404,
      "절": 1405,
      "##위에": 1406,
      "수원": 1407,
      "##N": 1408,
      "만든": 1409,
      "작업": 1410,
      "##폭": 1411,
      "##리는": 1412,
      "##시켜": 1413,
      "들어가": 1414,
      "##력을": 1415,
      "인터넷": 1416,
      "스타": 1417,
      "보였다": 1418,
      "##하도록": 1419,
      "일정": 1420,
      "확보": 1421,
      "대통령의": 1422,
      "##기가": 1423,
      "어느": 1424,
      "경기에서": 1425,
      "##헌": 1426,
      "측은": 1427,
      "##팅": 1428,
      "분야": 1429,
      "병원": 1430,
      "작년": 1431,
      "##10": 1432,
      "##in": 1433,
      "나왔다": 1434,
      "##섭": 1435,
      "##필": 1436,
      "지지": 1437,
      "달러": 1438,
      "고객": 1439,
      "앞두고": 1440,
      "대응": 1441,
      "##사가": 1442,
      "증": 1443,
      "대전": 1444,
      "인도": 1445,
      "모습이": 1446,
      "시절": 1447,
      "기념": 1448,
      "남북": 1449,
      "경기가": 1450,
      "##누": 1451,
      "중요한": 1452,
      "목": 1453,
      "##견": 1454,
      "##50": 1455,
      "##이라": 1456,
      "##년에는": 1457,
      "##님": 1458,
      "합": 1459,
      "몇": 1460,
      "헤": 1461,
      "##기에": 1462,
      "공간": 1463,
      "왜": 1464,
      "##기관": 1465,
      "계약": 1466,
      "전반": 1467,
      "앞": 1468,
      "U": 1469,
      "앨범": 1470,
      "##촌": 1471,
      "봉": 1472,
      "올랐다": 1473,
      "많다": 1474,
      "##년대": 1475,
      "오른": 1476,
      "##ᆼ크": 1477,
      "70": 1478,
      "##풍": 1479,
      "변호사": 1480,
      "업체": 1481,
      "##친": 1482,
      "김정은": 1483,
      "2007": 1484,
      "존재": 1485,
      "돈": 1486,
      "골": 1487,
      "대화": 1488,
      "##으며": 1489,
      "얘기": 1490,
      "SBS": 1491,
      "##탈": 1492,
      "별": 1493,
      "중이다": 1494,
      "가지고": 1495,
      "사망": 1496,
      "##관리": 1497,
      "내부": 1498,
      "상승": 1499,
      "팬들": 1500,
      "제도": 1501,
      "##U": 1502,
      "2019": 1503,
      "의혹": 1504,
      "##볼": 1505,
      "##칭": 1506,
      "접": 1507,
      "건물": 1508,
      "감사": 1509,
      "처": 1510,
      "보도했다": 1511,
      "##하거나": 1512,
      "기관": 1513,
      "##셔": 1514,
      "##ᆯ린": 1515,
      "쿠": 1516,
      "분위기": 1517,
      "##ic": 1518,
      "##기로": 1519,
      "방법": 1520,
      "##ᆮ": 1521,
      "계획이다": 1522,
      "이전": 1523,
      "동시에": 1524,
      "##척": 1525,
      "##끄": 1526,
      "싶다": 1527,
      "##re": 1528,
      "나이": 1529,
      "##쪽": 1530,
      "넥센": 1531,
      "홈": 1532,
      "자기": 1533,
      "인간": 1534,
      "행정": 1535,
      "대선": 1536,
      "##ᆫ트": 1537,
      "직원": 1538,
      "따른": 1539,
      "실시": 1540,
      "차례": 1541,
      "의사": 1542,
      "신청": 1543,
      "##으로부터": 1544,
      "레이": 1545,
      "나온다": 1546,
      "서울시": 1547,
      "##록": 1548,
      "##효": 1549,
      "다만": 1550,
      "##X": 1551,
      "은행": 1552,
      "처음으로": 1553,
      "##TV": 1554,
      "방식": 1555,
      "이란": 1556,
      "인물": 1557,
      "보면": 1558,
      "이렇게": 1559,
      "시도": 1560,
      "비판": 1561,
      "되": 1562,
      "전략": 1563,
      "외교": 1564,
      "##슨": 1565,
      "부담": 1566,
      "입장": 1567,
      "건강": 1568,
      "##60": 1569,
      "따": 1570,
      "시각": 1571,
      "혐의": 1572,
      "##월부터": 1573,
      "주로": 1574,
      "조성": 1575,
      "아래": 1576,
      "이름을": 1577,
      "##전에서": 1578,
      "##문화": 1579,
      "나타나": 1580,
      "##한다고": 1581,
      "이들은": 1582,
      "필": 1583,
      "##되면서": 1584,
      "##벌": 1585,
      "암": 1586,
      "맛": 1587,
      "##이지만": 1588,
      "##한다는": 1589,
      "사람은": 1590,
      "관련해": 1591,
      "##객": 1592,
      "식": 1593,
      "않": 1594,
      "##H": 1595,
      "##공사": 1596,
      "팔": 1597,
      "너": 1598,
      "발언": 1599,
      "좀": 1600,
      "##째": 1601,
      "측": 1602,
      "이야기를": 1603,
      "##했으나": 1604,
      "##착": 1605,
      "규제": 1606,
      "대상으로": 1607,
      "덧붙였다": 1608,
      "우려": 1609,
      "가치": 1610,
      "##주는": 1611,
      "부문": 1612,
      "##지역": 1613,
      "##ᇀ": 1614,
      "목표": 1615,
      "섬": 1616,
      "주변": 1617,
      "##흐": 1618,
      "담당": 1619,
      "매출": 1620,
      "##병원": 1621,
      "니": 1622,
      "나와": 1623,
      "##스는": 1624,
      "##<": 1625,
      "##택": 1626,
      "이해": 1627,
      "히": 1628,
      "보호": 1629,
      "##8": 1630,
      "잔": 1631,
      "도전": 1632,
      "쇼": 1633,
      "자료": 1634,
      "위기": 1635,
      "작은": 1636,
      "제주": 1637,
      "##시켰다": 1638,
      "아내": 1639,
      "문제가": 1640,
      "##대를": 1641,
      "새누리당": 1642,
      "상황에서": 1643,
      "##으로서": 1644,
      "##달": 1645,
      "때문": 1646,
      "##ᆻ": 1647,
      "격": 1648,
      "##자의": 1649,
      "강조했다": 1650,
      "캐릭터": 1651,
      "##h": 1652,
      "중단": 1653,
      "가능": 1654,
      "조정": 1655,
      "에서는": 1656,
      "##스터": 1657,
      "석": 1658,
      "잡": 1659,
      "##b": 1660,
      "##흥": 1661,
      "반응": 1662,
      "##먼": 1663,
      "팬": 1664,
      "##경제": 1665,
      "##기는": 1666,
      "##했을": 1667,
      "실제": 1668,
      "시리즈": 1669,
      "##라운드": 1670,
      "신고": 1671,
      "아니": 1672,
      "있는데": 1673,
      "써": 1674,
      "수입": 1675,
      "주식": 1676,
      "잠": 1677,
      "독립": 1678,
      "보도": 1679,
      "것이라고": 1680,
      "부상": 1681,
      "겸": 1682,
      "오르": 1683,
      "제대로": 1684,
      "평화": 1685,
      "하였다": 1686,
      "스포츠": 1687,
      "못한": 1688,
      "득점": 1689,
      "##협": 1690,
      "그동안": 1691,
      "중심으로": 1692,
      "혁신": 1693,
      "##관계": 1694,
      "시행": 1695,
      "##쳤다": 1696,
      "자연": 1697,
      "##찰": 1698,
      "##은행": 1699,
      "대해서": 1700,
      "능력": 1701,
      "있기": 1702,
      "대해서는": 1703,
      "##〈": 1704,
      "##쇼": 1705,
      "의료": 1706,
      "##삼": 1707,
      "##조사": 1708,
      "##화를": 1709,
      "준": 1710,
      "휴": 1711,
      "200": 1712,
      "##수를": 1713,
      "야구": 1714,
      "캐": 1715,
      "마무리": 1716,
      "온라인": 1717,
      "울산": 1718,
      "자체": 1719,
      "##측": 1720,
      "통과": 1721,
      "##지원": 1722,
      "##원은": 1723,
      "##80": 1724,
      "관한": 1725,
      "수비": 1726,
      "자신이": 1727,
      "여부": 1728,
      "케": 1729,
      "##수는": 1730,
      "정도로": 1731,
      "군사": 1732,
      "최초": 1733,
      "1000": 1734,
      "작가": 1735,
      "정말": 1736,
      "취": 1737,
      "전날": 1738,
      "성적": 1739,
      "목소리": 1740,
      "##감을": 1741,
      "나타났다": 1742,
      "##하라": 1743,
      "알고": 1744,
      "않을": 1745,
      "사상": 1746,
      "올리": 1747,
      "언급": 1748,
      "##at": 1749,
      "어머니": 1750,
      "35": 1751,
      "부동산": 1752,
      "검사": 1753,
      "##is": 1754,
      "빼": 1755,
      "힘": 1756,
      "역대": 1757,
      "##움": 1758,
      "주장했다": 1759,
      "관객": 1760,
      "규정": 1761,
      "단체": 1762,
      "통합": 1763,
      "전북": 1764,
      "이탈리아": 1765,
      "△": 1766,
      "포인트": 1767,
      "요청": 1768,
      "##뜨": 1769,
      "##학교": 1770,
      "##수가": 1771,
      "##연승": 1772,
      "##시설": 1773,
      "디자인": 1774,
      "나는": 1775,
      "논란": 1776,
      "그가": 1777,
      "##전을": 1778,
      "##en": 1779,
      "##ᆸ니다": 1780,
      "2006": 1781,
      "남편": 1782,
      "##회의": 1783,
      "##트로": 1784,
      "지급": 1785,
      "##회말": 1786,
      "허용": 1787,
      "##개를": 1788,
      "사람들": 1789,
      "베트남": 1790,
      "##지고": 1791,
      "##도록": 1792,
      "##월에": 1793,
      "##le": 1794,
      "##V": 1795,
      "기본": 1796,
      "즉": 1797,
      "구속": 1798,
      "일이": 1799,
      "불법": 1800,
      "음": 1801,
      "얼굴": 1802,
      "##되며": 1803,
      "거의": 1804,
      "정신": 1805,
      "활용": 1806,
      "감소": 1807,
      "인근": 1808,
      "친구": 1809,
      "##밀": 1810,
      "떠나": 1811,
      "배치": 1812,
      "위험": 1813,
      "##타점": 1814,
      "거리": 1815,
      "비해": 1816,
      "대형": 1817,
      "중심": 1818,
      "질": 1819,
      "80": 1820,
      "##블": 1821,
      "노동": 1822,
      "뿐": 1823,
      "##런": 1824,
      "옥": 1825,
      "뉴": 1826,
      "##70": 1827,
      "가능성": 1828,
      "엄": 1829,
      "위반": 1830,
      "낙": 1831,
      "##씨가": 1832,
      "정상회담": 1833,
      "##차전": 1834,
      "원내대표": 1835,
      "에너지": 1836,
      "##하지만": 1837,
      "인수": 1838,
      "삶": 1839,
      "KT": 1840,
      "풍": 1841,
      "법원": 1842,
      "응": 1843,
      "##ᆻ어요": 1844,
      "##이었던": 1845,
      "울": 1846,
      "##딩": 1847,
      "주택": 1848,
      "필요한": 1849,
      "높이": 1850,
      "홈런": 1851,
      "##링": 1852,
      "s": 1853,
      "##교육": 1854,
      "내려": 1855,
      "필요하다": 1856,
      "##슬": 1857,
      "뉴욕": 1858,
      "##ᆷ이": 1859,
      "비용": 1860,
      "세상": 1861,
      "금리": 1862,
      "지적": 1863,
      "##좌": 1864,
      "연출": 1865,
      "지정": 1866,
      "멤버": 1867,
      "확정": 1868,
      "현실": 1869,
      "수상": 1870,
      "박근혜": 1871,
      "장면": 1872,
      "많아": 1873,
      "각종": 1874,
      "학생": 1875,
      "##it": 1876,
      "##ch": 1877,
      "전달": 1878,
      "##황": 1879,
      "##원이": 1880,
      "완": 1881,
      "##연패": 1882,
      "달라": 1883,
      "스스로": 1884,
      "연장": 1885,
      "말을": 1886,
      "##에선": 1887,
      "듯": 1888,
      "그린": 1889,
      "꿈": 1890,
      "그것": 1891,
      "바꾸": 1892,
      "머리": 1893,
      "자금": 1894,
      "뉴스": 1895,
      "##ing": 1896,
      "그런데": 1897,
      "500": 1898,
      "kt": 1899,
      "##9": 1900,
      "##문을": 1901,
      "발매": 1902,
      "##했는데": 1903,
      "기억": 1904,
      "우선": 1905,
      "##는데": 1906,
      "행": 1907,
      "그대로": 1908,
      "정권": 1909,
      "대출": 1910,
      "구단": 1911,
      "제재": 1912,
      "만들었다": 1913,
      "일본의": 1914,
      "고용": 1915,
      "일자리": 1916,
      "속도": 1917,
      "민주당": 1918,
      "지키": 1919,
      "##우스": 1920,
      "##진다": 1921,
      "행동": 1922,
      "##개발": 1923,
      "##련": 1924,
      "##새": 1925,
      "##W": 1926,
      "주도": 1927,
      "미사일": 1928,
      "대표팀": 1929,
      "분양": 1930,
      "바람": 1931,
      "되고": 1932,
      "발표했다": 1933,
      "무역": 1934,
      "복귀": 1935,
      "##른": 1936,
      "##치를": 1937,
      "##걸": 1938,
      "한다는": 1939,
      "벌": 1940,
      "샤": 1941,
      "예산": 1942,
      "하다": 1943,
      "##궁": 1944,
      "위치": 1945,
      "제안": 1946,
      "소개": 1947,
      "이와": 1948,
      "입장을": 1949,
      "##ᆫ스": 1950,
      "나누": 1951,
      "##정책": 1952,
      "끝에": 1953,
      "전환": 1954,
      "변경": 1955,
      "32": 1956,
      "범죄": 1957,
      "나온": 1958,
      "##회사": 1959,
      "##조선": 1960,
      "##0": 1961,
      "존": 1962,
      "탄": 1963,
      "발사": 1964,
      "빈": 1965,
      "기사": 1966,
      "전화": 1967,
      "해야": 1968,
      "##하였으며": 1969,
      "##되": 1970,
      "##대회": 1971,
      "##별로": 1972,
      "하락": 1973,
      "참석": 1974,
      "##렌": 1975,
      "월드컵": 1976,
      "여전히": 1977,
      "시설": 1978,
      "받을": 1979,
      "비롯해": 1980,
      "##나라": 1981,
      "이유로": 1982,
      "##람": 1983,
      "##압": 1984,
      "##둥": 1985,
      "##하는데": 1986,
      "왔다": 1987,
      "올렸다": 1988,
      "##us": 1989,
      "교체": 1990,
      "꽃": 1991,
      "최고의": 1992,
      "##선수": 1993,
      "그리스": 1994,
      "치료": 1995,
      "돌아가": 1996,
      "맞아": 1997,
      "도로": 1998,
      "그러": 1999,
      "성과": 2000,
      "수행": 2001,
      "순간": 2002,
      "투입": 2003,
      "승부": 2004,
      "회의": 2005,
      "프로젝트": 2006,
      "일어나": 2007,
      "소재": 2008,
      "부회장": 2009,
      "##사는": 2010,
      "##f": 2011,
      "##위로": 2012,
      "청년": 2013,
      "스마트폰": 2014,
      "통신": 2015,
      "##명으로": 2016,
      "##이어": 2017,
      "살아": 2018,
      "받는": 2019,
      "검토": 2020,
      "관심을": 2021,
      "활동을": 2022,
      "것에": 2023,
      "##날": 2024,
      "##회초": 2025,
      "염": 2026,
      "고민": 2027,
      "티": 2028,
      "중국의": 2029,
      "선수들이": 2030,
      "알려져": 2031,
      "근무": 2032,
      "한반도": 2033,
      "##폐": 2034,
      "##없이": 2035,
      "##존": 2036,
      "##40": 2037,
      "##웅": 2038,
      "##원을": 2039,
      "풀": 2040,
      "멤버들": 2041,
      "재판": 2042,
      "호텔": 2043,
      "당국": 2044,
      "##되었으며": 2045,
      "소비자": 2046,
      "효과": 2047,
      "나섰다": 2048,
      "##되면": 2049,
      "폐": 2050,
      "2005": 2051,
      "##허": 2052,
      "소송": 2053,
      "효": 2054,
      "##금융": 2055,
      "구매": 2056,
      "제기": 2057,
      "지나": 2058,
      "초기": 2059,
      "실제로": 2060,
      "이달": 2061,
      "##글": 2062,
      "방침": 2063,
      "단계": 2064,
      "##w": 2065,
      "##십": 2066,
      "임명": 2067,
      "회복": 2068,
      "##만명": 2069,
      "##시즌": 2070,
      "맞": 2071,
      "과정": 2072,
      "##ᆫ드": 2073,
      "전기": 2074,
      "제한": 2075,
      "거부": 2076,
      "엄마": 2077,
      "##되었고": 2078,
      "전력": 2079,
      "##자리": 2080,
      "부르": 2081,
      "매력": 2082,
      "33": 2083,
      "000": 2084,
      "특정": 2085,
      "##위원": 2086,
      "##90": 2087,
      "최초로": 2088,
      "행위": 2089,
      "빛": 2090,
      "##투자": 2091,
      "넘어": 2092,
      "나오": 2093,
      "##대학교": 2094,
      "민간": 2095,
      "대체": 2096,
      "카드": 2097,
      "추천": 2098,
      "북한이": 2099,
      "##ᆯ까": 2100,
      "완성": 2101,
      "종합": 2102,
      "##때": 2103,
      "광고": 2104,
      "##달러": 2105,
      "수석": 2106,
      "##있다": 2107,
      "뛰": 2108,
      "##학과": 2109,
      "음식": 2110,
      "사실상": 2111,
      "##검": 2112,
      "류": 2113,
      "알리": 2114,
      "실패": 2115,
      "그래서": 2116,
      "깨": 2117,
      "슈": 2118,
      "##19": 2119,
      "힘을": 2120,
      "##혀": 2121,
      "충": 2122,
      "장기": 2123,
      "휘": 2124,
      "##잡": 2125,
      "말한다": 2126,
      "##하려": 2127,
      "직후": 2128,
      "##있는": 2129,
      "전자": 2130,
      "가능하다": 2131,
      "시기": 2132,
      "숙": 2133,
      "퇴": 2134,
      "##v": 2135,
      "개혁": 2136,
      "##샤": 2137,
      "이다": 2138,
      "기준으로": 2139,
      "##사회": 2140,
      "졸업": 2141,
      "##룡": 2142,
      "선언": 2143,
      "##들도": 2144,
      "소리": 2145,
      "불러": 2146,
      "구축": 2147,
      "##운동": 2148,
      "제시": 2149,
      "##파크": 2150,
      "등장": 2151,
      "##명은": 2152,
      "FC": 2153,
      "##탕": 2154,
      "##갑": 2155,
      "열리는": 2156,
      "스페인": 2157,
      "##선을": 2158,
      "##자들": 2159,
      "##률": 2160,
      "조건": 2161,
      "##생활": 2162,
      "##방송": 2163,
      "담": 2164,
      "##본부": 2165,
      "##침": 2166,
      "부인": 2167,
      "사이에": 2168,
      "300": 2169,
      "등록": 2170,
      "육": 2171,
      "프리": 2172,
      "생각한다": 2173,
      "봐": 2174,
      "잘못": 2175,
      "위원장": 2176,
      "망": 2177,
      "낮": 2178,
      "##위원장": 2179,
      "이번에": 2180,
      "판결": 2181,
      "##춘": 2182,
      "못하고": 2183,
      "철": 2184,
      "크": 2185,
      "차지": 2186,
      "##개국": 2187,
      "##접": 2188,
      "걱정": 2189,
      "##ᆼ이": 2190,
      "##스의": 2191,
      "형사": 2192,
      "푸": 2193,
      "괴": 2194,
      "##하겠다는": 2195,
      "발표한": 2196,
      "보수": 2197,
      "교통": 2198,
      "##리를": 2199,
      "눈길": 2200,
      "##같이": 2201,
      "34": 2202,
      "작": 2203,
      "그러면서": 2204,
      "그들": 2205,
      "웃음을": 2206,
      "탈": 2207,
      "오래": 2208,
      "후보자": 2209,
      "금지": 2210,
      "야당": 2211,
      "##정보": 2212,
      "있었던": 2213,
      "형태": 2214,
      "##es": 2215,
      "쉬": 2216,
      "우리나라": 2217,
      "45": 2218,
      "##거래": 2219,
      "##버스": 2220,
      "##단체": 2221,
      "하면": 2222,
      "여름": 2223,
      "부부": 2224,
      "주인공": 2225,
      "외에": 2226,
      "김성": 2227,
      "##득": 2228,
      "만들": 2229,
      "##니아": 2230,
      "##줄": 2231,
      "소설": 2232,
      "바다": 2233,
      "보는": 2234,
      "도쿄": 2235,
      "##지가": 2236,
      "끝나": 2237,
      "사례": 2238,
      "##리에": 2239,
      "##조원": 2240,
      "##홈런": 2241,
      "알아": 2242,
      "내리": 2243,
      "채용": 2244,
      "##통신": 2245,
      "타이": 2246,
      "웃": 2247,
      "범": 2248,
      "비핵화": 2249,
      "경남": 2250,
      "##맨": 2251,
      "2004": 2252,
      "느끼": 2253,
      "36": 2254,
      "관심이": 2255,
      "요리": 2256,
      "향후": 2257,
      "전혀": 2258,
      "여기에": 2259,
      "사람들이": 2260,
      "것이라는": 2261,
      "##큐": 2262,
      "##트리": 2263,
      "##올": 2264,
      "##물을": 2265,
      "시간이": 2266,
      "##호는": 2267,
      "##기구": 2268,
      "##드리": 2269,
      "노선": 2270,
      "찾": 2271,
      "##응": 2272,
      "선물": 2273,
      "##했다는": 2274,
      "그림": 2275,
      "덕": 2276,
      "있어서": 2277,
      "공유": 2278,
      "어려운": 2279,
      "도착": 2280,
      "유엔": 2281,
      "##억원을": 2282,
      "제출": 2283,
      "좋다": 2284,
      "##니까": 2285,
      "출발": 2286,
      "술": 2287,
      "##이기도": 2288,
      "투표": 2289,
      "##혹": 2290,
      "실적": 2291,
      "젊은": 2292,
      "90": 2293,
      "##업계": 2294,
      "대중": 2295,
      "공사": 2296,
      "##클": 2297,
      "##싱": 2298,
      "##념": 2299,
      "##폰": 2300,
      "부진": 2301,
      "축": 2302,
      "설계": 2303,
      "영업": 2304,
      "관광": 2305,
      "답": 2306,
      "##대학": 2307,
      "만난": 2308,
      "약속": 2309,
      "희망": 2310,
      "##500": 2311,
      "##헤": 2312,
      "밝히": 2313,
      "##ol": 2314,
      "맞춰": 2315,
      "위협": 2316,
      "정당": 2317,
      "##컵": 2318,
      "##염": 2319,
      "피해자": 2320,
      "비롯한": 2321,
      "강한": 2322,
      "홍콩": 2323,
      "있습니다": 2324,
      "단지": 2325,
      "지구": 2326,
      "##비를": 2327,
      "그렇게": 2328,
      "예술": 2329,
      "##군의": 2330,
      "보이": 2331,
      "돈을": 2332,
      "파악": 2333,
      "##스와": 2334,
      "##뿐": 2335,
      "##히려": 2336,
      "주목": 2337,
      "##제를": 2338,
      "##시키는": 2339,
      "포함한": 2340,
      "##력이": 2341,
      "영어": 2342,
      "만드는": 2343,
      "##식을": 2344,
      "쓴": 2345,
      "어렵다": 2346,
      "##가지": 2347,
      "##까": 2348,
      "##ᇂ": 2349,
      "넘는": 2350,
      "로마": 2351,
      "소유": 2352,
      "더불어민주당": 2353,
      "전문가": 2354,
      "반영": 2355,
      "##끼": 2356,
      "시민": 2357,
      "징역": 2358,
      "##느": 2359,
      "부족": 2360,
      "선고": 2361,
      "재정": 2362,
      "##활동": 2363,
      "차이": 2364,
      "승점": 2365,
      "원래": 2366,
      "감정": 2367,
      "공장": 2368,
